{
"slider1": {
    "id": 1,
    "title": "Hitchhiking through the solar system route",
    "src": "/slider4.png",
    "description": "Discover the vast expanses of the solar system with a unique hitchhiking journey! Immerse yourself in thrilling adventures, explore planets, asteroids, and moons, and experience the magnificent world of space. Accompanied by experienced astronauts, you'll gain exclusive knowledge about our solar system, hear incredible stories, and enjoy breathtaking views from our specially designed observation windows. Regardless of your level of space knowledge, hitchhiking through the solar system will make you part of an exciting and educational adventure, leaving unforgettable impressions and remarkable memories.",
    "alt": "planets of the solar system in the universe"
},
"slider2": {
    "id": 2,
    "title": "Kyiv-Saturn Rally",
    "src": "/slider2.png",
    "description": "Boost your skills in the extreme cosmic rally, Kyiv-Saturn Rally! Experience the adrenaline of racing on the planet Saturn and overcome unique obstacles in space. Become part of the epic sporting event, Kyiv-Saturn Rally! Embrace the challenges of racing in Saturn's orbit and compete against the top racers from different galaxies. Get ready for an extraordinary adventure with Kyiv-Saturn Rally! Explore new horizons and fulfill your dream of racing in space",
    "alt": "spaceships in the universe"
},
"slider3": {
    "id": 3,
    "title": "Back to the constellation of Aquarius",
    "src": "/slider3.png",
    "description": "Return to the constellation of Aquarius with Back to the constellation of Aquarius! Embark on an exhilarating journey through the vastness of space and reunite with this wondrous constellation, full of secrets and mysteries. Discover the majestic beauty and breathtaking views of Aquarius as we guide you through its vibrant stars and celestial objects. Experience the thrill and awe of returning to this mystical place. Back to the constellation of Aquarius offers a unique experience where you can indulge in deep contemplation of space and time. Prepare for an unforgettable adventure and remarkable encounters with the stars",
    "alt": "helix nebula space and stars"
}
}